Repository: covid19cz/erouska-ios
Catalog: BT-Tracking/Resources/*.lproj/Localizable.strings
Languages: cs, sk

# about_title
source: About application
cs: O aplikaci
sk: O aplikácii

# welcome_activation
source: Continue to activation
cs: Pokračovat k aktivaci
sk: Pokračovať v aktivácii

# welcome_title
source: eRouška will help you protect yourself and others too
cs: Díky eRoušce ochráníte sebe i ostatní ve svém okolí
sk: Vďaka eRouške ochránite seba aj ostatných vo svojom okolí

# about
source: About application
cs: O aplikaci
sk: O aplikácii

source: Help
cs: Nápověda
sk: Nápoveda

source: Back
cs: Zpět
sk: Späť

source: Error
cs: Chyba
sk: Chyba

source: Close
cs: Zavřít
sk: Zatvoriť

# turn_on
source: Enable
cs: Zapnout
sk: Zapnúť

source: version
cs: verze
sk: verze

# welcome_help
source: How does it work?
cs: Jak to funguje
sk: Ako to funguje

# welcome_body
source: The application will monitor your surroundings continuously and record identifiers of phones with eRouška you encounter. If any of the users test positive for COVID-19, the app will notify you that there was a risky encounter. If you test positive, the app will notify all application users that you encountered.
cs: Aplikace bude nepřetržitě monitorovat vaše okolí a zaznamenávat všechny ostatní telefony s aplikací eRouška, ke kterým se přiblížíte. Pokud se u majitele kteréhokoliv z nich potvrdí onemocnění COVID-19, eRouška vyhodnotí, zda se jedná o rizikový kontakt a upozorní vás. Když se potvrdí nákaza u vás, eRouška upozorní všechny ostatní uživatele aplikace, se kterými jste se potkali.
sk: Aplikácia bude nepretržite monitorovať vaše okolie a zaznamenávať všetky ostatné telefóny s aplikáciou eRouška, ku ktorým sa priblížite. Ak bude majiteľovi ktoréhokoľvek z nich potvrdená nákaza koronavírusom, eRouška vyhodnotí, či šlo o rizikový kontakt a upozorní vás. Keď se potvrdí nákaza u vás, eRouška upozorní všetkých ostatných užívateľov aplikácie, s ktorými ste sa stretli.

# exposure_notification_title
source: Notifications
cs: Oznámení
sk: Upozornenia

# exposure_notification_headline
source: To work properly, eRouška requires COVID-19 Exposure Notifications to be enabled
cs: eRouška potřebuje pro správné fungování zapnuté oznámení o kontaktu s COVID-19
sk: eRouška potrebuje pre správne fungovanie zapnuté oznámenia o kontakte s COVID-19

# exposure_notification_body
source: These notifications will indicate that you have encountered a user with eRouška who was tested positive for COVID-19. The app can only work correctly if it collects and shares random identifiers which change automatically. We cannot identify an eRouška user based on these identifiers.
cs: Tato oznámení vás upozorní, pokud jste byli v blízkosti uživatele eRoušky s pozitivním testem na onemocnění COVID-19. Podstatou správného fungování je sdílení a shromažďování náhodných identifikačních čísel, která se automaticky mění. Uživatele eRoušky není možno podle těchto identifikátorů rozpoznat.
sk: Tieto oznámenia vás upozornia, ak ste boli v blízkosti užívateľa eRoušky s pozitívnym testom na nákazu COVID-19. Podstatou správneho fungovania je zdieľanie a zhromažďovanie náhodných čísel, ktoré sa automaticky menia. Užívateľou eRoušky nie je možné podľa týchto čísel identifikovať.

# exposure_notification_continue
source: Enable
cs: Zapnout
sk: Zapnúť

# efgs_permission_title
source: Cross-border cooperation
cs: Spolupráce se zahraničím

# efgs_permission_headline
source: Help to fight against COVID-19 when abroad
cs: Pomozte v boji s COVID-19 i při cestách do zahraničí

# efgs_permission_body
source: COVID-19 does not respect borders. Thanks to cooperation of EU countries, eRouška can warn you against risk of infection. Please enable Cross-border cooperation if you have visited an EU country in the past %@ days or you travel regularly. eRouška will notify you if you encounter someone with COVID-19. You can change the settings anytime.
cs: COVID-19 nezná hranice a díky spolupráci mezi zeměmi Evropské unie vás eRouška může informovat o možném riziku nákazy. Povolte si prosím Spolupráci se zahraničím, pokud jste byli v posledních 14 dnech v některé ze zemí Evropské unie nebo do nich jezdíte pravidelně. eRouška vás upozorní na možnost setkání s nakaženým nemocí COVID-19. Nastavení můžete kdykoliv změnit v aplikaci.

# efgs_permission_switch
source: Enable Cross-border cooperation
cs: Povolit spolupráci se zahraničím

# privacy_title
source: Privacy
cs: Soukromí
sk: Súkromie

# privacy_headline
source: We value your privacy. You are always in control of your data.
cs: Myslíme na vaše soukromí, odesílání dat máte vždy pod kontrolou
sk: Myslíme na vaše súkromie, odosielanie údajov máte vždy pod kontrolou

# privacy_body
source: eRouška does not have any personal information about you and collects only anonymous data about other eRouška applications that you have encountered. You can find more information about personal data processing and other conditions in Terms and conditions.
cs: eRouška neobsahuje žádné vaše osobní údaje a sbírá pouze anonymní data o ostatních eRouškách, se kterými se setkáte. Detailní informace o zpracování osobních údajů a další podmínky používání aplikace najdete v podmínkách používání.
sk: eRouška neobsahuje žiadne vaše osobné údaje a zbiera iba anonymné dáta o ostatných eRouškach, s ktorými se stretnete. Viac informácií o spracovaní osobných údajov a ďalších podmienkach používania aplikácie nájdete v podmienkach spracovania.

# privacy_body_link
source: Terms and conditions
cs: podmínkách používání
sk: podmienkach spracovania

# privacy_continue
source: Finish activation
cs: Dokončit aktivaci
sk: Dokončiť aktiváciu

# active_head_enabled
source: eRouška is active
cs: eRouška je aktivní
sk: eRouška je aktívna

# active_head_paused
source: eRouška is paused
cs: eRouška je pozastavená
sk: eRouška je pozastavená

# active_head_disabled_bluetooth
source: Enable Bluetooth
cs: Zapněte Bluetooth
sk: Zapnite Bluetooth

# active_head_disabled_exposures
source: Enable COVID-19 Exposure Notifications
cs: Zapněte Oznámení o kontaktu s COVID-19
sk: Zapnite oznámenia o kontakte s COVID-19

# active_title_highlighted_enabled
source: Application is running in the background and monitoring your surroundings. Please do not stop it. Keep Bluetooth enabled and use your phone as usual.
cs: Aplikace pracuje na pozadí a monitoruje okolí, prosím neukončujte ji. Nechte zapnuté Bluetooth a s telefonem pracujte jako obvykle.
sk: Aplikácia pracuje na pozadí a monitoruje okolie, prosím, neukončujte ju. Nechajte zapnutý Bluetooth a s telefónom pracujte ako obvykle.

# active_title_enabled
source: Application is running in the background and monitoring your surroundings. Keep Bluetooth enabled and use your phone as usual.
cs: Aplikace aktuálně pracuje na pozadí a monitoruje okolí. Nechte zapnuté Bluetooth a s telefonem pracujte jako obvykle.
sk: Aplikácia pracuje na pozadí a monitoruje okolie, prosím, neukončujte ju. Nechajte zapnutý Bluetooth a s telefónom pracujte ako obvykle.

# active_title_paused
source: Application is now paused and is not collecting any data about other eRouška applications nearby. Resume data collection and keep yourself and others safe. Don't forget to do that especially when leaving your home.
cs: Aplikace je aktuálně pozastavená a nesbírá žádná data o ostatních eRouškách ve vašem okolí. Spusťte znovu eRoušku a chraňte sebe i své okolí. Nezapomínejte na to zejména ve chvíli, kdy opouštíte svůj domov.
sk: Aplikácia je aktuálne pozastavená a nezbiera žiadne údaje o ostatných eRouškach vo vašom okolí. Znova spustite zber dát a chráňte seba a svoje okolie. Nezabúdajte na to hlavne v situácii, keď opúšťate svoj domov.

# active_title_disabled_exposures
source: eRouška cannot communicate with other eRouška applications nearby. Enable COVID-19 Exposure Notifications by pressing "Enable".
cs: eRouška nyní nemůže komunikovat s jinými eRouškami ve vašem okolí. Zapněte Oznámení o kontaktu s COVID-19 pomocí tlačítka "Zapnout".
sk: eRouška momentálne nemôže komunikovať s inými eRouškami vo vašom okolí. Zapnite Oznámenia o kontakte s COVID-19 pomocou tlačidla "Zapnúť".

# active_title_disabled_bluetooth
source: Enabling Bluetooth is necessary to log encounters with other eRouška users near you.
cs: Zapnuté Bluetooth je důležité pro sbírání kontaktů s ostatními eRouškami ve vašem okolí.
sk: Bez zapnutého Bluetooth nemôže eRouška vytvárať zoznam eRoušiek vo vašom okolí. Zapnite ho pomocou tlačidla "Zapnúť Bluetooth".

# active_risky_encounter_head_negative
source: No risky encounters in the past 14 days
cs: Za posledních 14 dní žádné rizikové setkání

# active_risky_encounter_last_update_negative
source: Last update on %@
cs: Poslední aktualizace %@

# active_risky_encounter_update_interval_negative
source: Data is updated once every 24 hours.
cs: Aktualizace probíhá jednou za 24 hodin.

# active_risky_encounter_head_positive
source: %@ risky encounters in the past 14 days
cs: Za posledních 14 dní %@ riziková setkání

# active_risky_encounter_title_positive
source: On %@, you last encountered someone who tested positive for COVID-19.
cs: Naposledy %@ jste se setkali s osobou u které bylo potvrzeno onemocnění COVID-19.

# active_send_reports_head
source: Have you been tested for COVID-19?
cs: Máte pozitvní výsledek COVID-19 testu?

# active_send_reports_button
source: Anonymously notify others
cs: Anonymně upozornit ostatní

# active_efgs_title
source: Cross-border cooperation
cs: Spolupráce se zahraničím

# active_efgs_enabled
source: Enabled
cs: Zapnuto

# active_efgs_disabled
source: Disabled
cs: Vypnuto

# active_button_enabled
source: Pause
cs: Pozastavit
sk: Pozastaviť eRoušku

# active_button_paused
source: Resume
cs: Spustit
sk: Spustiť eRoušku

# active_button_disabled_bluetooth
source: Enable Bluetooth
cs: Zapnout Bluetooth
sk: Zapnúť Bluetooth

# active_button_disabled_exposures
source: Enable
cs: Zapnout
sk: Zapnúť

# active_footer
source: We will notify you if you encountered someone with COVID-19, and show you all important information.
cs: Upozorníme vás v případě možného podezření na setkání s COVID-19 a zobrazíme vám všechny potřebné informace.
sk: Upozorníme vás v prípade možného podozrenia na nákazu COVID-19 a zobrazíme vám všetky potrebné informácie.

# active_data_update
source: Last data update on %@
cs: Poslední aktualizace dat – %@.
sk: Posledná aktualizácia dát - %@.

# active_background_mode_title
source: Background updates
cs: Aktualizace na pozadí
sk: Aktualizácia na pozadí

# active_background_mode_message
source: eRouška needs to work on the background, e.g. after restarting the phone, so you don't have to think about it. Allow "Background updates" in the application settings.
cs: eRouška se potřebuje sama spustit i na pozadí, například po restartování telefonu, abyste na to nemuseli myslet vy. Povolte možnost 'Aktualizace na pozadí' v nastavení aplikace.
sk: eRouška sa potrebuje sama spustiť i na pozadí, napríklad po reštartovaní telefónu, aby ste na to nemuseli myslieť vy. Povoľte možnosť 'Aktualizácia na pozadí' v nastavení aplikácie.

# active_background_mode_settings
source: Change settings
cs: Upravit nastavení
sk: Upraviť nastavenia

# active_background_mode_cancel
source: Close
cs: Zavřít
sk: Zatvoriť

# active_exposure_more_info
source: More information
cs: Více informací
sk: Viac informácií

# cancel_registration_button
source: Cancel activation
cs: Zrušit aktivaci
sk: Zrušiť aktiváciu

# share_app
source: Share application
cs: Sdílet aplikaci
sk: Zdieľať aplikáciu

# share_app_message
source: Hi, I'm using the eRouška application. Install it too so we can help stop the spread of COVID-19. The application collects anonymous data about nearby phones so that the public health officers can trace the infection more easily. The more we are, the better it works. Download the app at %@/
cs: Ahoj, používám aplikaci eRouška. Nainstaluj si ji taky a společně pomozme zastavit šíření onemocnění COVID-19. Aplikace dokáže anonymně a včas upozornit na rizikové setkání s nakaženým uživatelem a doporučit další postup. Najdeš ji na %@/
sk: Ahoj, používam aplikáciu eRouška. Nainštaluj si ju tiež a spoločne pomôžme zastaviť šírenie ochorenia COVID-19. Aplikácia zbiera anonymné údaje o telefónoch v blízkosti, aby pracovníci hygieny mohli jednoduchšie dohľadať potenciálne nakazených. Čím viac nás bude, tým lepšie to bude fungovať. Aplikáciu nájdeš na %@/

# data_list_title
source: News
cs: Aktuálně
sk: Aktuálne

# data_list_send_title
source: Notify others
cs: Upozornit ostatní
sk: Odoslať údaje

# data_list_send_headline
source: If you test positive for COVID-19 you will receive an SMS message with the verification code for sending data.
cs: V případě potvrzené nákazy onemocněním COVID-19 obdržíte SMS zprávu obsahující ověřovací kód pro upozornění ostatních uživatelů eRoušky.
sk: V prípade potvrdenej nákazy COVID-19 obdržíte SMS správu obsahujúcu overovací kód, aby ste mohli upozorniť ostatných užívateľov eRoušky.

# data_list_send_placeholder
source: Verification code (required)
cs: Ověřovací kód (povinné)
sk: Overovací kód (povinné)

# data_list_send_action_title
source: Verify and send data
cs: Ověřit a odeslat data
sk: Overiť a odoslať dáta

# data_list_send_error_failed_title
source: Failed to send data
cs: Nepodařilo se nám odeslat data
sk: Nepodarilo sa nám odoslať údaje

# data_list_send_error_failed_message
source: Check you internet connection and try again.
cs: Zkontrolujte připojení k internetu a zkuste to znovu.
sk: Skontrolujte pripojenie k inernetu a skúste to znova.

# data_list_send_error_file_title
source: Failed to create the encounter log
cs: Nepodařilo se vytvořit soubor se setkáními
sk: Nepodarilo sa vytvoriť súbor so stretnutiami

# data_list_send_error_wrong_code_title
source: Please try entering the verification code again.
cs: Ověřovací kód není správně zadaný, zkuste to znovu.
sk: Ověřovací kód není správně zadaný, zkuste to znovu.

# data_list_send_error_expired_code_title
source: Verification code expired.
cs: Vypršela platnost ověřovacího kódu.
sk: Vypršela platnost ověřovacího kódu.

# data_list_send_error_expired_code_message
source: Ask the public health office to send you a new verification code.
cs: Požádejte pracovníka hygienické stanice o zaslání nové SMS zprávy s ověřovacím kódem.
sk: Požádejte pracovníka hygienické stanice o zaslání nové SMS zprávy s ověřovacím kódem.

# data_list_send_error_disabled_title
source: You cannot sent data now
cs: Data nyní nemůžete odeslat
sk: Data nyní nemůžete odeslat

# data_list_send_error_disabled_message
source: Enable Exposure Notifications in your phone's settings and then send the data.
cs: V sekci Nastavení svého zařízení zapněte Oznámení o kontaktu s COVID-19 a odesílání dat bude možné.
sk: V sekci Nastavení svého zařízení zapněte Oznámení o kontaktu s COVID-19 a odesílání dat bude možné.

# data_list_previous_header
source: Risky encounters discovered
cs: Riziková setkání zjištěná
sk: Riziková setkání zjištěná

# data_send_title
source: Sent
cs: Odesláno
sk: Odoslané

# data_send_error
source: Error
cs: Chyba

# data_send_title_label
source: Data were successfully sent
cs: Upozornění ostatním eRouškám jste odeslali
sk: Údaje ste úspešne odoslali

# data_send_title_nokeys
source: Thank you for fighting against the spread of COVID-19
cs: Děkujeme, že pomáháte bojovat proti šíření onemocnění COVID-19

# data_send_title_error
source: Failed to send data
cs: Nepodařilo se nám odeslat data

# data_send_headline
source: Thank you for fighting against the spread of COVID-19.
cs: Děkujeme, že pomáháte bojovat proti šíření onemocnění COVID-19.
sk: Ďakujeme, že pomáhate bojovať proti šíreniu ochorenia COVID-19.

# data_send_body
source: Please cooperate with public health officers on tracing everyone that you encountered. Follow the instructions of public health officers and medical workers.
cs: Spolupracujte prosím s pracovníky hygienické stanice na dohledání všech osob, se kterými jste byli v kontaktu. Řiďte se pokyny hygieniků a lékařů.
sk: Spolupracujte, prosím, s pracovníkmi hygienickej stanice na dohľadávaní všetkých osôb, s ktorými ste boli v kontakte.

# data_send_nokeys_headline
source: You have activated eRouška only recently, so it has not logged any other eRouška users. Therefore, the app will not notify anyone about a risky encounter.
cs: eRoušku zatím používáte jen chvíli a nemá zaznamenané žádné jiné eRoušky, proto nikoho ve vašem okolí neupozorní na rizikové setkání.

# data_send_nokeys_body
source: Please cooperate with public health officers on tracing everyone that you encountered. Follow the instructions of public health officers and medical workers.
cs: Spolupracujte prosím s pracovníky hygienické stanice na dohledání všech osob, se kterými jste byli v kontaktu. Řiďte se prosím pokyny hygieniků a lékařů.

# data_send_error_headline
source: Please contact support at info@erouska.cz and mention this error code in the email: %@.
cs: Kontaktujte prosím podporu na e-mailu info@erouska.cz a uveďte následující kód chyby: %@.

# data_send_error_body
source: When you press "Email support" we will create an email attachment with anonymous information about your device's settings (such as enabled Bluetooth, phone type etc.) and the error. This information will help us troubleshoot.
cs: Po stisknutí tlačítka “Napsat e-mail na podporu” vytvoříme přílohu e-mailu s anonymními informacemi o nastavení telefonu (například zapnuté Bluetooth, typ telefonu) a chybě. Tyto informace nám pomohou s řešením chyby.

# data_send_close_button
source: Close
cs: Zavřít
sk: Zatvoriť

# data_send_error_button
source: Email support
cs: Napsat e-mail na podporu

# contacts_title
source: Contacts
cs: Kontakty
sk: Kontakty

# contacts_important_headline
source: Thinking you are positive for COVID-19?
cs: Máte podezření na koronavirus?
sk: Máte podozrenie na koronavírus?

# contacts_important_body
source: Stay at home and call your general practitioner or your local public health office.
cs: Zůstaňte doma a kontaktuje svého praktického lékaře nebo příslušnou hygienickou stanici.
sk: Zostaňte doma a kontaktujte svojho praktického lekára alebo príslušnú hygienickú stanicu.

# contacts_important_button
source: Important contacts
cs: Důležité kontakty
sk: Dôležité kontakty

# contacts_help_headline
source: Need help?
cs: Potřebujete poradit?
sk: Potrebujete poradiť?

# contacts_help_body
source: You should find all answers about COVID-19 on the website of the Ministry of Health.
cs: Veškeré otázky a nejasnosti týkající se koronaviru by vám měli zodpovědět na webu MZČR.
sk: Všetky otázky a nejasnosti týkajúce sa koronavírusu by vám mali zodpovedať na webe MZČR

# contacts_help_faq_button
source: Frequently asked questions
cs: Často kladené otázky
sk: Často kladené otázky

# contacts_about_headline
source: About eRouška
cs: O aplikaci eRouška
sk: O aplikácii eRouška

# contacts_about_body
source: Do you need help with the app or are you interested in how it works? Go to erouska.cz.
cs: Potřebujete poradit s aplikací nebo vás zajímá jak funguje? Podívejte se na web erouska.cz.
sk: Potrebujete poradiť s aplikáciou alebo vás zaujíma, ako funguje? Pozrite sa na web erouska.cz.

# contacts_about_button
source: Go to erouska.cz
cs: Přejít na web erouska.cz
sk: Prejsť na web erouska.cz

# help_title
source: How it works
cs: Jak to funguje
sk: Ako to funguje

# help_chatbot
source: Chat with Anežka – eRouška support
cs: Napište Anežce – podpoře eRoušky
sk: Napíšte Anežke - podpore eRoušky

# help_tab_title
source: Help
cs: Nápověda
sk: Nápoveda

# about_info
source: Starting with version 2.0, the eRouška application is developed by the Ministry of Health in collaboration with the National agency for communication and information technologies (NAKIT). Earlier versions of eRouška were developed by a team of volunteers from the COVID19CZ community. Most of original eRouška developers continue to work on newer versions in the NAKIT team. You can find more information about personal data processing and other conditions of use in Terms and conditions.
cs: Aplikaci eRouška od verze 2.0 vyvíjí Ministerstvo zdravotnictví ve spolupráci s Národní agenturou pro komunikační a informační technologie (NAKIT). Předchozí verzi aplikace eRouška vytvořil tým dobrovolníků v rámci komunitní aktivity COVID19CZ. Většina z původních autorů eRoušky pokračuje na vývoji nových verzí v týmu NAKIT. Detailní informace o zpracování osobních údajů a další podmínky používání aplikace najdete v podmínkách používání.
sk: Aplikáciu eRouška od verzie 2.0 vyvíja Ministerstvo zdravotníctva ČR v spolupráci s Národnou agentúrou pre komunikačné a informačné technológie (NAKIT). Predošlú verziu aplikácie eRouška vytvoril tím dobrovoľníkov v rámci komunitnej aktivity COVID19CZ. Väčšina z pôvodných autorov eRoušky pokračuje na vývoji nových verzií v tíme NAKIT.

# about_info_link
source: Terms and conditions
cs: podmínkách používání
sk: Podmienky používania

# force_update_title
source: Important eRouška update
cs: Důležitá aktualizace eRoušky
sk: Dôležitá aktualizácia eRoušky

# force_update_body
source: There is an important eRouška update. If you wish to continue using it, please update the app.
cs: Je připravená důležitá aktualizace eRoušky. Chcete-li pokračovat v jejím používání, proveďte aktualizaci na nejnovější verzi.
sk: Je pripravená dôležitá aktualizácia eRoušky. Ak chcete pokračovať v jej používaní, aktualizujte aplikáciu na najnovšiu verziu.

# force_update_button
source: Update
cs: Aktualizovat
sk: Aktualizovať

# force_os_update_title
source: Update phone to the newest iOS version
cs: Aktualizujte telefon na nejnovější verzi iOS
sk: Aktualizovať telefón na najnovšiu verziu iOS

# force_os_update_body
source: The latest version of iOS (13.5 and higher) is needed to enable Exposure Notifications about risky encounters.
cs: Nejnovější verze operačního systému iOS (13.5 nebo novější) je nezbytná pro aktivaci oznámení o setkání s osobou, u které bylo potvrzeno onemocnění COVID-19.
sk: Najnovšia verzia operačného systému iOS (13.5 alebo novšia) je nevyhnutná pre aktiváciu oznámení o stretnutí s osobou, u ktorej nebola preukázaná nákaza vírusom COVID-19.

# unsupported_device_title
source: Your device does not support iOS 13.5 or higher
cs: Vaše zařízení nepodporuje iOS 13.5 nebo novější
sk: Vaše zariadenie nepodporuje iOS 13.5 alebo vyššiu

# unsupported_device_body
source: The latest version of iOS (13.5 and higher) is needed for eRouška to work.
cs: Nejnovější verze operačního systému iOS (13.5 nebo novější) je nezbytná pro další fungování eRoušky.
sk: Najnovšia verzia operačného systému iOS (13.5 alebo novšia) je nevyhnutná pre ďalšie fungovanie eRoušky.

# unsupported_device_button
source: More information
cs: Další informace
sk: Ďalšie informácie

# unsupported_device_ipad_title
source: Tablets with iPadOS are not supported
cs: Tablety s operačním systémem iPadOS nejsou podporované
sk: Tablety s operačným systémom iPadOS nie sú podporované

# unsupported_device_ipad_body
source: The new eRouška version only works on phones with iOS or Android operating system.
cs: Nová verze aplikace eRoušky funguje pouze na telefonech s operačním systémem iOS a Android.
sk: Nová verzia aplikácie eRouška funguje iba na telefónoch s operačným systémom iOS a Android.

# bluetooth_off_title
source: Enable Bluetooth
cs: Zapněte Bluetooth
sk: Zapnite Bluetooth

# bluetooth_off_body
source: With Bluetooth disabled, eRouška cannot log nearby apps' identifiers. Enable it by pressing "Enable Bluetooth".
cs: Bez zapnutého Bluetooth nemůžeme vytvářet seznam telefonů ve vašem okolí. Zapněte jej pomocí tlačítka "Zapnout".
sk: Bez zapnutého Bluetooth nemôže eRouška vytvárať zoznam eRoušiek vo vašom okolí. Zapnite ho pomocou tlačidla "Zapnúť Bluetooth".

# news_title
source: News
cs: Novinky
sk: Novinky

# news_button_continue
source: Continue
cs: Pokračovat
sk: Pokračovať
