Repository: covid19cz/erouska-ios
Catalog: BT-Tracking/Resources/*.lproj/Localizable.strings
Languages: cs, sk

# news_button_close
source: Close
cs: Zavřít
sk: Zatvoriť

# news_to_the_world_title
source: eRouška is expanding
cs: eRouška se chystá do světa
sk: eRouška sa chystá do sveta

# news_to_the_world_body
source: We are preparing eRouška to be able to communicate with other similar applications around the world. That's why we made a few changes which we will now introduce.
cs: Připravujeme eRoušku na to, aby si rozuměla s podobnými aplikacemi na celém světě. Provedli jsme proto několik změn, které vám nyní představíme.
sk: Pripravujeme eRoušku na to, aby si rozumela s podobnými aplikáciami na celom svete. Urobili sme preto niekoľko zmien, ktoré vám teraz predstavíme.

# news_exposure_notification_title
source: We support active notifications
cs: Přecházíme na aktivní oznámení
sk: Prechádzame na aktívne oznámenia

# news_exposure_notification_body
source: If you encounter anyone who tested positive for COVID-19, eRouška will notify you and advise how to proceed.
cs: Pokud se setkáte s někým, u koho se potvrdí onemocnění COVID-19, eRouška vás bude informovat pomocí oznámení a poradí vám, jak postupovat dále.
sk: Ak sa stretnete s niekym, u koho sa potvrdí ochorenie COVID-19, eRouška vás bude informovať pomocou upozornenia a poradí vám, ako ďalej postupovať.

# news_no_phone_number_title
source: We will not require phone numbers anymore
cs: Telefonní čísla už nebudeme potřebovat
sk: Telefónne čísla nebudeme potrebovať

# news_no_phone_number_body
source: We are cancelling phone number registration because it will not be necessary to communicate with public health offices anymore. eRouška will recommend you the next steps if you encounter an infected person.
cs: Rušíme evidenci telefonních čísel, protože pro komunikaci s hygienickou stanicí již nejsou potřeba. Při rizikovém setkání vám eRouška doporučí další postup.
sk: Rušíme evidenciu telefónnych čísel, pretože pre komunikáciu s hygienickou stanicou už nie sú potrebné. Pri rizikovom stretnutí vám eRouška odporučí ďalší postup.

# news_always_active_title
source: eRouška works at all times and places
cs: eRouška funguje vždy a všude
sk: eRouška funguje vždy a všade

# news_always_active_body
source: You do not have to keep the display turned on anymore. Simply use the phone as usual. eRouška will always be active.
cs: Telefon nemusíte nosit v kapse se zapnutou obrazovkou a pokládat obrazovkou na stůl. Normálně ho používejte a zamykejte, eRouška bude vždy aktivní.
sk: Telefón nemusíte nosiť vo vrecku so zapnutou obrazovkou a klásť ho obrazovkou na stôl. Normálne ho používajte a zamykajte, eRouška bude vždy aktívna.

# news_privacy_title
source: We value your privacy
cs: Myslíme na vaše soukromí
sk: Myslíme na vaše súkromie

# news_privacy_body
source: With these changes, Terms and conditions have changed, too. The main change is that we no longer register phone numbers of eRouška users and they will not be required for registration.
cs: S těmito úpravami se změnily i podmínky zpracování. Zásadní změnou je, že nadále nebudeme evidovat telefonní čísla žádného uživatele eRoušky a nebudeme ho vyžadovat při registraci.
sk: S týmito úpravami sa zmenili aj podmienky spracovania. Zásadnou zmenou je, že naďalej nebudeme evidovať telefónne čísla žiadneho užívateľa eRoušky a nebudeme ho vyžadovať pri registrácii.

# news_privacy_body_link
source: Terms and conditions
cs: podmínky zpracování
sk: podmienky spracovania

# risky_encounters_positive_with_symptoms_header
source: I have symptoms
cs: Mám příznaky
sk: Mám príznaky

# risky_encounters_positive_without_symptoms_header
source: I do not have symptoms
cs: Nemám příznaky
sk: Nemám príznaky

# new_risky_encounters_title
source: On %@, you last encountered someone who tested positive for COVID-19.
cs: Naposledy %@ jste se setkali s osobou u které bylo potvrzeno onemocnění COVID-19

# new_risky_encounters_body
source: You received the notification at least 24 hours after the infected individual tested positive for COVID-19 and entered their verification code in eRouška. The encounter will be evaluated as risky if it was longer than 15 minutes and closer than 2 meters apart. To keep identities anonymous, we do not know the time or place of the encounter.
cs: Upozornění se vám zobrazilo nejdříve 24 hodin poté, co se nakažený dozvěděl pozitivní výsledek testu na COVID-19 a zadal ověřovací kód do eRoušky. Rizikový kontakt vyhodnotíme v případě, že jste s nakaženým byli v kontaktu na vzdálenost kratší než 2 metry po dobu alespoň 15 minut. Kvůli zachování anonymity nakaženého neznáme čas ani místo setkání.

# new_risky_exposures_button
source: Next steps
cs: Jak postupovat dál

# deadman_notificaiton_title
source: Open eRouška
cs: Otevřete aplikaci eRouška
sk: Otvorte aplikáciu eRouška

# deadman_notificaiton_body
source: You can check whether you encountered someone who tested positive for COVID-19.
cs: Zkontrolujete tak, zda jste se setkali s osobou, u níž bylo potvrzeno onemocnění COVID-19.
sk: Skontrolujete tak, či ste sa stretli s osobou, u ktorej bola potvrdená nákaza vírusom COVID-19.

# exposure_activation_restricted_title
source: Without Exposure Notifications, eRouška will be very limited
cs: Bez možnosti zasílat oznámení bude funkčnost eRoušky omezená
sk: Bez možnosti zasielať oznámenia bude funkčnosť eRoušky obmedzená

# exposure_activation_restricted_body
source: Please enable Exposure Notifications so that eRouška can warn you about risky encounters.
cs: Povolte prosím příjem oznámení, eRouška vás může lépe informovat o rizikového setkání.
sk: Povoľte, prosím, príjem oznámení, eRouška vás môže lepšie informovať o rizikovom stretnutí.

# exposure_activation_restricted_settings_action
source: Go to settings
cs: Přejít do nastavení
sk: Prejsť do nastavení

# exposure_activation_restricted_cancel_action
source: Not now
cs: Nyní ne
sk: Teraz nie

# exposure_activation_unknown_title
source: Failed to enable notifications
cs: Nepodařilo se aktivovat oznámení
sk: Nepodarilo sa aktivovať oznámenia

# exposure_activation_unknown_body
source: Failed to enable Exposure Notifications. Check your settings. If this problem persists, please contact us at info@erouska.cz. (Error code: %@)
cs: eRoušce se nepodařilo aktivovat oznámení o kontaktu s COVID-19. Zkontrolujte si vaše nastavení. Pokud problém přetrvává, kontaktujte nás na info@erouska.cz. (Kód chyby: %@)
sk: eRouške sa nepodarilo aktivovať oznámenia o kontakte s COVID-19. Skontrolujte si vaše nastavenia. Ak problém pretrváva, kontaktujte nás na info@erouska.cz. (Kód chyby: %@)

# exposure_activation_storage_title
source: Failed to enable notifications
cs: Nepodařilo se aktivovat oznámení
sk: Nepodarilo sa aktivovať oznámenia

# exposure_activation_storage_body
source: Failed to enable Exposure Notifications due to lack of storage in your device. Free up space by deleting unused apps and try again.
cs: Oznámení o kontaktech s nákazou nelze aktivovat, protože máte nedostatek místa v zařízení. Uvolněte místo například odstraněním nevyužívaných aplikací a aktivaci proveďte znovu.
sk: Oznámenia o kontaktoch s nákazou nie je možné aktivovať, pretože nemáte dostatok miesta v zariadení. Uvoľnite miesto napríklad odstránením nevyužívaných aplikácií a aktiváciu skúste znova.

# exposure_deactivation_unknown_title
source: Failed to disable notifications
cs: Nepodařilo se deaktivovat oznámení
sk: Nepodarilo sa deaktivovať oznámenia

# exposure_deactivation_unknown_body
source: Failed to disable Exposure Notifications. If this problem persists, please contact us at info@erouska.cz. (Error code: %@)
cs: eRoušce se nepodařilo deaktivovat oznámení o kontaktu s COVID-19. Pokud problém přetrvává, kontaktujte nás na info@erouska.cz. (Kód chyby: %@)
sk: eRouške sa nepodarilo deaktivovať oznámenia o kontakte s COVID-19. Ak problém pretrváva, kontaktujte nás na info@erouska.cz. (Kód chyby: %@)

# error_title
source: Error
cs: Chyba
sk: Chyba

# error_unknown_headline
source: Unexpected error
cs: Nastala neočekávaná chyba
sk: Nastala neočakávaná chyba

# error_unknown_text
source: Please try again later. If this problem persists, please contact us at info@erouska.cz.
cs: Za chvíli to zkuste znovu. Pokud chyba přetrvává, kontaktujte nás na info@erouska.cz.
sk: Skúste to znova neskôr. Ak chyba pretrváva, kontaktujte nás na info@erouska.cz.

# error_unknown_title_action
source: Back
cs: Zpět
sk: Späť

# error_unknown_title_refresh
source: Try again
cs: Opakovat
sk: Opakovať

# error_activation_internet_headline
source: Failed to activate the application
cs: Aktivaci aplikace nelze dokončit
sk: Aktiváciu aplikácie nie je možné dokončiť

# error_activation_internet_text
source: Check you internet connection and try again. If this problem persists, please contact us at info@erouska.cz.
cs: Zkontrolujte připojení k internetu a aktivaci aplikace zkuste znovu. Pokud chyba přetrvává, kontaktujte nás na info@erouska.cz.
sk: Skontrolujte pripojenie k internetu a aktiváciu aplikácie skúste znovu. Ak chyba pretrváva, kontaktujte nás na info@erouska.cz

# error_activation_internet_title_action
source: Try again
cs: Zkusit znovu
sk: Skúsiť znova

# exposure_detected_title
source: You have encountered someone who tested positive for COVID-19
cs: Setkali jste se s osobou, u které bylo potvrzeno onemocenění COVID-19
sk: Stretli ste sa s osobou, u ktorej bola preukázaná nákaza vírusom COVID-19

# current_data_footer
source: Last update %@
cs: Poslední aktualizace %@
sk: Posledná aktualizácia %@

# current_data_measures
source: Current measures
cs: Aktuální opatření
sk: Aktuálne opatrenia

# current_data_measures_header
source: Information on current measures
cs: Informace o aktuálních opatřeních
sk: Informace o aktuálních opatřeních

# current_data_item_header
source: Current situation in numbers
cs: Aktuální situace v číslech
sk: Aktuálna situácia v číslach

# current_data_item_tests
source: %@ tests performed
cs: %@ provedených testů
sk: %@ vykonaných testov

# current_data_item_confirmed
source: %@ confirmed cases in total
cs: %@ celkem potvrzených případů
sk: %@ celkom potvrdených prípadov

# current_data_item_active
source: %@ active cases
cs: %@ aktivních případů
sk: %@ aktívnych prípadov

# current_data_item_healthy
source: %@ cured individuals
cs: %@ vyléčených
sk: %@ vyliečených

# current_data_item_deaths
source: %@ deceased
cs: %@ úmrtí
sk: %@ úmrtí

# current_data_item_hospitalized
source: %@ currently hospitalized
cs: %@ aktuálně hospitalizovaných
sk: %@ aktuálne hospitalizovaných

# current_data_item_yesterday
source: %@ yesterday
cs: Za včerejší den %@
sk: Za včerajší deň %@

# current_data_app_header
source: eRouška in numbers
cs: eRouška v číslech
sk: eRouška v číslech

# current_data_app_activations
source: %@ applications activated
cs: %@ aktivovaných aplikací
sk: %@ aktivovaných aplikací

# current_data_app_key_publishers
source: %@ people who tested positive anonymously notified others
cs: %@ pozitivně testovaných anonymně varovalo ostatní
sk: %@ pozitivně testovaných anonymně varovalo ostatní

# current_data_app_notifications
source: %@ notifications about risky encounters sent
cs: %@ upozornění na riziková setkání
sk: %@ upozornění na riziková setkání

# current_data_app_from
source: %@ on %@
cs: %@ za %@
sk: %@ za %@

# diagnosis_title
source: Do you wish to attach a file with anonymous information about your device's settings and the error?
cs: Chcete do e-mailu přidat přílohu s anonymními informace o nastavení telefonu a chybě?

# diagnosis_send_attachment
source: Yes, attach the file
cs: Chci přidat přílohu

# diagnosis_send_withoutattachment
source: No, do not attach the file
cs: Nechci přidat přílohu

# diagnosis_cancel
source: Cancel
cs: Zrušit

# welcome_body_more
source: More about independent audits
sk: Viac o nezávislých auditoch

# data_list_send_error_framework_title
source: Failed to get data.
sk: Nepodařilo se nám získat data.

# data_list_send_error_framework_message
source: Check that Exposure Notifications are enabled. Otherwise contact support at info@erouska.cz and mention this error code: %@.
sk: Zkontrolujte zda máte aktivované oznámení o kontaktech s nákazou. Případně kontaktujte prosím podporu na info@erouska.cz a do e-mailu uveďte následující kód chyby: %@.

# data_list_send_error_save_title
source: Failed to send data to the server.
sk: Nepodařilo se nám odeslat data na server.

# data_list_send_error_save_message
source: Please contact support at info@erouska.cz and mention this error code: %@.
sk: Kontaktujte prosím podporu na info@erouska.cz a do e-mailu uveďte následující kód chyby: %@.

# data_list_send_error_title
source: Failed to send data.
sk: Nepodařilo se nám odeslat data.

# data_list_send_error_message
source: Please contact support at info@erouska.cz and mention this error code: %@.
sk: Kontaktujte prosím podporu na info@erouska.cz a do e-mailu uveďte následující kód chyby: %@.
